/* No comment provided by engineer. */
"ACCESSORIES" = "ACCESSORIES";

/* No comment provided by engineer. */
"Accessory Information" = "Accessory Information";

/* No comment provided by engineer. */
"Choose a template for your new accessory:" = "Choose a template for your new accessory:";

/* No comment provided by engineer. */
"Custom" = "Custom";

/* No comment provided by engineer. */
"Deadbolt" = "Deadbolt";

/* No comment provided by engineer. */
"Finish" = "Finish";

/* No comment provided by engineer. */
"Garage Door Opener" = "Garage Door Opener";

/* No comment provided by engineer. */
"LED Bulb" = "LED Bulb";

/* No comment provided by engineer. */
"Light Bulb" = "Light Bulb";

/* No comment provided by engineer. */
"Lock" = "Lock";

/* No comment provided by engineer. */
"Next" = "Next";

/* No comment provided by engineer. */
"OFF" = "OFF";

/* No comment provided by engineer. */
"Provide information for your new accessory:" = "Provide information for your new accessory:";

/* 4-digit code used to pair with an accessory */
"Setup Code" = "Setup Code";

/* No comment provided by engineer. */
"Smart Switch" = "Smart Switch";

/* No comment provided by engineer. */
"Switch" = "Switch";

/* No comment provided by engineer. */
"Thermostat" = "Thermostat";
